/* Error Alert Button */
"OK" = "OK";

/* Error Alert Text */
"Parsing error %zd, Description: %@, Line: %zd, Column: %zd" = "Parsing error %1$zd, Description: %2$@, Line: %3$zd, Column: %4$zd";

/* Error Alert Text */
"Validation error %zd, Description: %@, Line: %zd, Column: %zd" = "Validation error %1$zd, Description: %2$@, Line: %3$zd, Column: %4$zd";

/* Error Alert Title */
"MusicXML Parsing Error" = "MusicXML Parsing Error";

/* Error Alert Title */
"MusicXML Validation Error" = "MusicXML Validation Error";

/* Error message */
"Compressed music xml file seems to be malformed (could not find 'full-path')" = "Compressed music xml file seems to be malformed (could not find 'full-path')";

/* Error message */
"Could not create temporary conversion file" = "Could not create temporary conversion file";

/* Error message */
"Could not decompress file compressed music xml file" = "Could not decompress compressed music xml file";

/* Error message */
"File is not a MusicXML File" = "File is not a MusicXML File";

/* Error message, dont't translate the word “divisions” */
"MusicXML File contains zero or negative value for “divisions”" = "MusicXML File contains zero or negative value for “divisions”";

/* Note Name in Do,Re,Mi notation */
"Do" = "Do";

/* Note Name in Do,Re,Mi notation */
"Fa" = "Fa";

/* Note Name in Do,Re,Mi notation */
"La" = "La";

/* Note Name in Do,Re,Mi notation */
"Mi" = "Mi";

/* Note Name in Do,Re,Mi notation */
"Re" = "Re";

/* Note Name in Do,Re,Mi notation */
"Sol" = "Sol";

/* Note Name in Do,Re,Mi notation */
"Ti" = "Ti";

/* guitar chord inspector */
"GChStr_6StrgsGuitarRegTuning" = "6-String Guitar Normal Tuning";
